export const TERM_MESSAGE = [
  {
    title: '제 1장',
    content:
      '본 서비스(LifeCycle)을 사용하고자 가입하시는 유저들의 정보,아이디(ID) / 비밀번호(PW) / 기수 / 성함은 해당 서비스를 이용하고자하는 목적인 포트폴리오를 공유하는것 이외로는 사용하지 아니합니다.',
  },
  {
    title: '제 2장',
    content:
      '해당 서비스를 이용하면서 공유되는 사용자(대소고 학생)의 포트폴리오는 정보공유 및 동기부여의 목적으로 공유를원하는 사용자들에 한해서 받고있습니다.',
  },
  {
    title: '제 3장',
    content:
      '본 서비스에서 공유되는 사용자의 포트폴리오는 실명으로 이루어져있으며 악용시 형사처벌 및 여러 불이익을 받을 수 있음을 알려드립니다.',
  },
  {
    title: '제 4장',
    content: '후원은 대구은행 508139166662로 보내주세요 😆',
  },
];
